export const dictionary = {
    startMessage: 'Привет, это алкобот! Нажремся? Ставь "+", чтобы присоединиться или "-", чтобы выйти :)',
    startGame: 'Поехали!',
    stopGame: 'Игра остановлена. Все живы?',
    openSettings: 'Погнали! И тут запускается таймер, а клава меняется на кнопки Остановить и Статистика.',
    showInfo: 'Тут будет текущее состояние: таймер, список напитков и участники.',
    stopBot: 'До встречи! Если что, ты знаешь, где меня найти: /start',
    botAlreadyStarted: 'Бот уже запущен в этом чатике',
};